const PROGRAM_LIST = [
    {
        'curse_id': '1',
        'id': '1',
        'modul': 'Модуль I',
        'name': 'Основы программирования на Python + Python для анализа данных',
        'lessons': "•Введение в программирование на Python\n •Анализ данных в Pandas и NumPy\n•Визуализация, очистка данных и Feature Engineering\n•Работа c файлами, HTML-страницами и API'"
    },
    {
        'curse_id': '1',
        'id': '2',
        'modul': 'Модуль II',
        'name': 'Разведывательный анализ данных',
        'lessons': "•Разведывательный анализ с помощью Pandas, Numpy\n•Основы статистики и проверка статистических гипотез\n•ML-эксперименты\n•Использование ML-Flow\n•Feature Engineering"
    },
    {
        'curse_id': '3',
        'id': '1',
        'modul': 'Модуль III',
        'name': 'Подгрузка данных',
        'lessons': "•Выгрузка данных из разных источников с помощью Python\n•Выгрузка баз данных с помощью SQL\n•Выбор подходящих данных для решения задач"
    }
]