const REVIEWS_LIST = [
    {
        id: '1',
        surname: 'Николаев',
        name: 'Анатолий',
        status: 'Студент 4 курса УГНТУ',
        cusrse: '"Веб-разработка"',
        review: 'Школа Тензор стала для меня открытием этой осени. Мне очень понравился каждый этап нашего обучения: от интересных лекций преподавателей до работы в команде над собственным проектом. Мне зашло',
        img: 'img/image1.png'
    },
    {
        id: '2',
        surname: 'Иликбаева',
        name: 'Валерия',
        status: 'Студент 2 курса УГАТУ',
        cusrse: '"Веб-разработка"',
        review: 'Я безмерно благодарна предоставленной возможности. Тензор стал для меня отправной точкой осознания того, кем я хочу стать и в какой среде строить карьеру',
        img: 'img/image2.png'
    },
    {
        id: '3',
        surname: 'Агзамов',
        name: 'Ильнар',
        status: 'Студент 3 курса УГАТУ',
        cusrse: '"Веб-разработка"',
        review: 'Я получил полезный опыт web-разработки. Понял как правильно создавать дизайн сайта и как его грамотно реализовывать.',
        img: 'img/image3.png'
    }
]
