const REVIEWS_LIST = [
    {
        id: '1',
        surname: 'Николаев',
        name: 'Анатолий',
        status: 'Студент 4 курса УГНТУ',
        cusrse: '"Веб-разработка"',
        review: 'Я безмерно благодарен предоставленной возможности. Тензор стал для меня отправной точкой осознания того, кем я хочу стать и в какой среде строить карьеру',
        img: 'img/image1.png'
    },
    {
        id: '2',
        surname: 'Анатольев',
        name: 'Николай',
        status: 'Студент 4 курса УГНТУ',
        cusrse: '"Веб-разработка"',
        review: 'Я безмерно благодарен предоставленной возможности. Тензор стал для меня отправной точкой осознания того, кем я хочу стать и в какой среде строить карьеру',
        img: 'img/image1.png'
    },
    {
        id: '3',
        surname: 'Анатольев',
        name: 'Анатолий',
        status: 'Студент 4 курса УГНТУ',
        cusrse: '"Веб-разработка"',
        review: 'Я безмерно благодарен предоставленной возможности. Тензор стал для меня отправной точкой осознания того, кем я хочу стать и в какой среде строить карьеру',
        img: 'img/image1.png'
    },
    {
        id: '4',
        surname: 'Николаев',
        name: 'Николай',
        status: 'Студент 4 курса УГНТУ',
        cusrse: '"Веб-разработка"',
        review: 'Я безмерно благодарен предоставленной возможности. Тензор стал для меня отправной точкой осознания того, кем я хочу стать и в какой среде строить карьеру',
        img: 'img/image1.png'
    }
]
