//ключи и значения объектов
const TEACHERSLIST = [{
    id: 1,
    name: 'Богатырев Михаил',
    position: 'Frontend-разработчик',
    description:'Михаил - руководитель сектора 3 категории. ' +
        'Он будет учить вас основам HTML, CSS и JAVASCRIPT. ' +
        'Вы узнаете, чем flex отличается от grid и что такое ' +
        'position absolute.',
    image:'img/michael.jpg',
},
    {
        id: 2,
        name: 'Макарова Виктория',
        position: 'Проектировщик',
        description:'Виктория - ведущий проектировщик пользовательских интерфейсов2 категории. ' +
            'С ее помощью вы научитесь разбираться в базовых понятиях дизайна, пользоваться ' +
            'ТЗ, понимать основы UX-проектирования и UI-дизайна, создавать простые интерфейсы' +
            ' и работать в сервисе figma',
        image:'img/victoria.jpg',
    },
    {
        id: 3,
        name: 'Хамитов Кирилл',
        position: 'Backend-разработчик',
        description:'Кирилл - руководитель направления 2+ категории. ' +
            'Он будет учить вас основам python, postgreSQL, ' +
            'вы поднимете свою первую базу данных и ' +
            'напишете api.',
        image:'img/kirill.jpg',
    }
];