//ключи и значения объектов
const TIMETABLE = [{
    id: 1,
    name: 'Разведочный анализ данных',
    teacher: 'Кирилл Хамитов',
    time: "18:00",
    description:'Введение в python, '+
    'обработка табличных данных,'+
    'визуализация данных, '+
    'линейные методы, '+
    'деревья принятия решения.',
    image:'img/Rectangle123.jpg',
    date:"18.07",
},
    {
        id: 2,
        name: 'Введение в машинное обучение и анализ данных',
        teacher: 'Кирилл Хамитов',
        time: "18:00",
        description:'Основные направления машинного обучения,' +
            'примеры применения машинного обучения,' +
            'метрики и их важность в машинном обучении.',
        image:'img/Rectangle123.jpg',
        date:"20.07",
    },
    {
        id: 3,
        name: 'Анализ текстовых данных',
        teacher: 'Кирилл Хамитов',
        time: "18:00",
        description:'Подход "Bag Of Words", '+
        'морфологический и синтаксический анализ текста, '+
        'выделение фактов из текста, '+
        'тематическое моделирование, '+
        'Word embedding и Word2Vec.',
        image:'img/Rectangle123.jpg',
        date:"23.07",
    },

    {
        id: 4,
        name: 'Анализ временных рядов',
        teacher: 'Кирилл Хамитов',
        time: "18:00",
        description:'ARIMA-подход, '+
        'классическое машинное обучение на временных рядах, ' +
        'Facebook Prophet, ' +
        'Amazon GluonTS. ',
        image:'img/Rectangle123.jpg',
        date:"25.07",
    },
];